var local_database = [
  {
    name: "开具在校证明", show: true, search: "开具在校证明" ,
    title: "开具在校证明",
    tip: "注意:",
    image: "",
    tips_detail: '&nbsp;&nbsp;&nbsp;&nbsp;独立学院、成人教育学院的学生，教务处不予证明。\n &nbsp;&nbsp;&nbsp;&nbsp;在校期间，教务处只给每位在校生出具- -份中文版在学证明，仅限出国留学使用。\n &nbsp;&nbsp;&nbsp;&nbsp;学校档案馆(行政南楼四楼) 每周四对外办理业务。',
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp; “开具在学证明申请报告"事由仅限出国留学”。学生本人用A4纸书写后者打印“开具在学证明申请报告”，一式两份，格式见附件。\n &nbsp;&nbsp;&nbsp;&nbsp;请学校教学办分管学生学籍秘书签字、加盖学生班功章。\n&nbsp;&nbsp;&nbsp;&nbsp;请学院分管学生工作的党委副书记、加盖学院党委印章。\n &nbsp;&nbsp;&nbsp;&nbsp;教务处受理时，学生须提交签章过的申请报告、个人学生证和身份证复印件各-份(以备教务处留档)。\n &nbsp;&nbsp;&nbsp;&nbsp;受理后，教务处统一于周四上午出具- -份中文版在学证明，学生可于周四上午取回该证明。\n &nbsp;&nbsp;&nbsp;&nbsp;中文版在学证明如需翻译成英文或者复制多份， 学生请持第二份申请报告到教务处综合办公室(行政北楼西214)加盖教务处公章，然后连同在学证明送交学校档案馆(行政南楼四楼)办理。',
    id: "0"
  },
  {
    name: "门禁卡办理", show: true, search: "门禁卡办理" ,
    title: "门禁卡办理",
    image: "",
    tips_detail: "",
    search_detail: "&nbsp;&nbsp;&nbsp;&nbsp;将福州大学学生卡带至生活区23号楼楼下物业服务中心进行办理",
    id: "1"
  },
  {
    name: "失物招领", show: true, search: "失物招领",
    title: "失物招领",
    image: "",
    tips_detail: "",
    search_detail: "&nbsp;&nbsp;&nbsp;&nbsp;目前校园内最大的失物招领平台为9号楼易班工作站内的“失物招领平台”，进入工作站后即可询问值班人员，值班人员会指引同学找回被取回的失物，同时在各个学员的“咨询群”内均有每日被取回的失物公布情况，有物品遗失的同学可多加关注。",
    id: "2"
  },
  {
    name: "综合奖学金申请", show: true, search: "综合奖学金申请",
    title: "综合奖学金申请",
    image: "",
    tips_detail: "",
    search_detail:'&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  },
  {
    name: "宿舍保修说明", show: true, search: "宿舍保修说明",
    title: "宿舍保修说明",
    image: "",
    tip:"报修项目说明:",
    tips_detail: "修漏: 天花板、墙体渗水或漏水，下水 管道漏水\n。水电:\n①水表故障，水管修漏，非正常停水。\n②空气开关故障，宿舍内开关、插座、电灯、电风扇维修, 非正常停电。\n五金: 门锁、热水器及相关部件，水龙头及相关部件，马桶及相关部件。\n家具: 宿舍内门窗、床铺、桌椅、鞋架等家具报修。\n管道疏通: 卫生间、水槽、阳台、马桶管道堵塞。活动室报修: 各楼层活动室内门窗、插座等报修。水电费异常情况反馈: 水电费收费异常情况反映。",
    search_detail: '紧急维修电话:\n若非紧急维修情况请按照正常流程在网，上提交报修申请单，以免增加维修人员的工作负担; 若遇到紧急维修情况可按照以下分类拨打紧急。\n\n电话:\n宽带类出现故障，可直接拨打: 22866175或38201299\n空调维修请直接拨打: 87531883\n紧急维修电话(如水管爆裂，断电): 22866555\n维修投诉电话: 22866053\n\n报修流程说明:\n在线报修: 入住人员在网上提出报修申请;\n维修进度反馈: 维修管理人员查看维修申请, 估计维修难度并与报修人员预约报修时间，将维修进度修改为已受理待维修;\n派工单导出: 维修管理人员对报修信息进行整理分类并打印派工单发给相关维修人员;\n维修，人员维修: 维修人员维修现场维修，维修后项管理人员提交补充完成的派_工单;\n\维修进度反馈: 维修管理人员将派工单信息录入系统，并将维修进度修改为维修成功或暂时无法维修;维修评价: 报修人员对维修结果进行评价; 若维修评价为不满意，报修人员提交评价后可以重新生成维修单进行再次维修。'
,
    id: "4"
  }, {
    name: "场地申请", show: true, search: "场地申请",
    title: "场地申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "福州大学学校内地图", show: true, search: "福州大学学校内地图",
    title: "福州大学学校内地图",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "场地申请", show: true, search: "场地申请",
    title: "场地申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "学校食堂", show: true, search: "学校食堂",
    title: "学校食堂",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "通宵学习", show: true, search: "通宵学习",
    title: "通宵学习",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "学生街美食", show: true, search: "学生街美食",
    title: "学生街美食",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "快递领取", show: true, search: "快递领取",
    title: "快递领取",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "医保业务", show: true, search: "医保业务",
    title: "医保业务",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "四六级考试", show: true, search: "四六级考试",
    title: "四六级考试",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "请假要求", show: true, search: "请假要求",
    title: "请假要求",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "综合奖学金申请", show: true, search: "综合奖学金申请",
    title: "综合奖学金申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "综合奖学金申请", show: true, search: "综合奖学金申请",
    title: "综合奖学金申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "综合奖学金申请", show: true, search: "综合奖学金申请",
    title: "综合奖学金申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "综合奖学金申请", show: true, search: "综合奖学金申请",
    title: "综合奖学金申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "综合奖学金申请", show: true, search: "综合奖学金申请",
    title: "综合奖学金申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "综合奖学金申请", show: true, search: "综合奖学金申请",
    title: "综合奖学金申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  }, {
    name: "综合奖学金申请", show: true, search: "综合奖学金申请",
    title: "综合奖学金申请",
    image: "",
    tips_detail: "",
    search_detail: '&nbsp;&nbsp;&nbsp;&nbsp;流程具体操作说明:\n奖学金设置: 学校负责人设置奖学金申请信息、等级比例及其他参数。\n初始名单生成: 按综合测评分排名自动生成综合奖学金获奖的初始名单，辅导员对自动生成的获奖名单进行审核。\n学生申请: 学生在线填写必要的申请信息后提交申请。\n辅导员审核: 辅导员对获奖名单与奖金等级进行审核; 辅导员对本专业年级的所有奖学金申请进行审核。\n学院审核: 学院综奖负责人对本学院的奖金名单进行审核。\n学校审核: 学校综奖负责人对各学院的获奖名单进行审核。',
    id: "3"
  },
]

module.exports = {
  baike: local_database
}