var local_database = [
  {
    condition: "已接单",
    content: "玫瑰园二楼水煮带饭",
    tips: "不要辣",
    money: "20",
    description: "玫瑰园二楼水煮带饭什么菜什么菜什么菜什么菜什么菜什么菜什么菜什么菜什么菜什么菜什么菜什么菜什么菜什么菜",
    id: "0"
  },
  {
    condition: "未接单",
    content: "韵达快递二十件",
    tips: "有重物",
    description: "订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名订单号 手机号姓名",
    money: "100",
    id: "1"
  },
  {
    condition: "未接单",
    content: "四六级材料",
    tips: "有做过",
    description: "四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料v四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料",
    money: "5",
    id: "2"
  },
  {
    condition: "未接单",
    content: "四六级材料",
    tips: "有做过",
    description: "四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料v四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料四六级材料",
    money: "5",
    id: "4"
  },
]

module.exports ={
  tasklist: local_database
}